[Info]
Description=Customize Win + H as the Hotkey of iFLYTEK Voice Input Floating Window

[Menu]
CheckUpdate=Check Update (&U)
Exit=Exit (&X)
Help=Help (&H)
ReinstallIFlyIME=Reinstall IFlyIME
RunAsAdministrator=Run as administrator (&A)
Tip=Win + H | Start/Stop iFLYTEK Voice Input

[Msg]
CurrentVersion=Current Version
ThisIsLastVersion=It is already the latest version!
NoIflyimeMsg=It seems that you haven't installed the iFLYTEK Voice Input Method. Would you like to download the installation package and [Manually install] to the default directory?